
/* Class = "NSMenuItem"; title = "立体声"; ObjectID = "1OY-xX-Edf"; */
"1OY-xX-Edf.title" = "立体声";

/* Class = "NSMenuItem"; title = "单声道"; ObjectID = "1VP-xc-B04"; */
"1VP-xc-B04.title" = "单声道";

/* Class = "NSTextFieldCell"; title = "通道："; ObjectID = "6Z3-TW-Pc0"; */
"6Z3-TW-Pc0.title" = "通道：";

/* Class = "NSMenuItem"; title = "环绕声"; ObjectID = "Led-6q-z0I"; */
"Led-6q-z0I.title" = "环绕声";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "移除音轨/文件"; ObjectID = "N5D-E5-p84"; */
"N5D-E5-p84.ibExternalAccessibilityDescription" = "移除音轨/文件";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "Rn8-Kh-lPZ"; */
"Rn8-Kh-lPZ.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "XqC-80-xbh"; */
"XqC-80-xbh.title" = "项 2";

/* Class = "NSTextFieldCell"; title = ".aiff"; ObjectID = "gFd-ci-GNp"; */
"gFd-ci-GNp.title" = ".aiff";

/* Class = "NSMenuItem"; title = "添加角色"; ObjectID = "gvd-8j-ULO"; */
"gvd-8j-ULO.title" = "添加角色";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "音频通道"; ObjectID = "quP-GI-CMc"; */
"quP-GI-CMc.ibExternalAccessibilityDescription" = "音频通道";
